
{
	"header" : ["I don't always tell dad jokes",
				"The only 'b' word a girl should be called is beautiful",
				"Why can't you hear a pterodactyl pee?",
				"I told my wife she was applying her eyebrows too high",
				"- Forget everything you learned in college. You won't need it working here.<br>",
				"My girlfriend told me to take the spider out instead of killing it",
				"I dig, she dig, we dig, he dig, they dig, you dig",
				"The doctor gave me 4 months to live",
				"I was in a job interview today when the manager handed me his laptop and said:",
				"The average person has sex 89 times a year"
			   ],
	"jokeText" : [  "But when i do, he laughs",
				"Bitches love being called beautiful",
				"Because they're all dead",
				"She looked surprised.",
				"- But I never went to college.<br>- Well then, I'm sorry. You are underqualified to work here.",
				"We went and had some drinks. Cool guy. Wants to be a web developer.",
				"It's not a beautiful poem but it's really deep.",
				"So I shot him. The judge gave me 20 years. Problem solved.",
				"- I want you to try and sell this to me.<br>So I put it under my arm, walked out of the building and went home.<br>Eventually he called my mobile and said:<br>- Bring it back here right now!<br>I said: - $200 and it's yours",
				"My December is going to be fucking sick"
			 ],
	"quote" : ["I mean, they say you die twice. One time when you stop breathing and a second time, a bit later on, when somebody says your name for the last time.",
				"Chop your own wood and it'll warm you twice.",
				"I don't want to believe, I want to know.",
				"If you've got one foot in tomorrow and one foot in yesterday, you'll piss on today.",
				"There is love in holding on and there is love in letting go.",
				"The most fucked up joke life can play on you is letting you meet the right person at the wrong time.",
				"I think the saddest people always try their hardest to make people happy. Because they know what it feels like to feel absolutely worthless and they don't want anyone else to feel like that.",
				"When Students cheat on exams it's because our School System values grades more than Students value learning.",
				"We ask 18-year-olds to make huge decisions about their career and financial future, when a month ago they had to ask to go to the bathroom.",
				"You have to be odd to be number one."
			   ],
	"author" : [  "- Banksy, street artist",
				"- Henry ford",
				"- Carl Sagan",
				"- Debbie Novotny",
				"- Elizabeth Berg",
				"- Unknown",
				"- Robin Williams",
				"- Neil Degrasse Tyson",
				"- Adam Kotsko",
				"- Dr. Seuss"
			 ]
}